IDEA Open Model
LoadCase Constructor
Compatible with IDEA StatiCa 20.1
 Constructor
 Namespace: IdeaRS.OpenModel.Loading
 Assembly: IdeaRS.OpenModel (in IdeaRS.OpenModel.dll) Version: 20.1.0
Syntax
public LoadCase()
Public Sub New
See Also
Reference
LoadCase Class
IdeaRS.OpenModel.Loading Namespace